medieval-store-spells-fire-bolt-tier1-name = Огненный болт I
medieval-store-spells-fire-bolt-tier1-desc = Выпустите один прямолинейный болт. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на одной клетке с интенсивностью 1. Стоимость: 15 маны.

medieval-store-spells-fire-bolt-tier2-name = Огненный болт II
medieval-store-spells-fire-bolt-tier2-desc = Выпустите один болт, следующий за курсором. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на одной клетке с интенсивностью 1. Стоимость: 25 маны.

medieval-store-spells-fire-bolt-tier3-name = Огненный болт III
medieval-store-spells-fire-bolt-tier3-desc = Выпустите два болта, следующих за курсором. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на одной клетке с интенсивностью 2. Открывает изучение огненного шара. Стоимость: 35 маны.

medieval-store-spells-fire-bolt-tier4-name = Огненный болт IV
medieval-store-spells-fire-bolt-tier4-desc = Выпустите три болта, следующих за курсором. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на одной клетке с интенсивностью 3. Стоимость: 45 маны.

medieval-store-spells-large-fire-bolt-beginner-name = Большой огненный болт I
medieval-store-spells-large-fire-bolt-beginner-desc = Выпустите один самонаводящийся болт. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на пяти клетках с интенсивностью 3 на открытой местности. Стоимость: 25 маны.

medieval-store-spells-large-fire-bolt-middle-name = Большой огненный болт II
medieval-store-spells-large-fire-bolt-middle-desc = Выпустите один самонаводящийся болт. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на пяти клетках с интенсивностью 5 на открытой местности. Открывает изучение огненного шара. Стоимость: 35 маны.

medieval-store-spells-large-fire-bolt-senior-name = Большой огненный болт III
medieval-store-spells-large-fire-bolt-senior-desc = Выпустите до двух самонаводящихся болтов. Каждый болт наносит 10 урона жаром при попадании и создаёт взрыв огненной магии на пяти клетках с интенсивностью 5 на открытой местности. Выберите две цели средней кнопкой мыши. Стоимость: 45 маны.

medieval-spell-speech-fire-bolt = Ignis sagitta!
